tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "bash"
brew "bash-completion"
brew "cloc"
brew "coreutils"
brew "gcal"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "httpie"
brew "hub"
brew "kotlin"
brew "mas"
brew "mysql"
brew "node"
brew "shellcheck"
brew "shfmt"
brew "yarn"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "appcleaner"
cask "coconutbattery"
cask "firefox"
cask "google-drive-file-stream"
cask "iterm2"
cask "itsycal"
cask "java"
cask "skype"
cask "sourcetree"
cask "teamviewer"
cask "the-unarchiver"
cask "vlc"
cask "whatpulse"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/versions/visual-studio-code-insiders"
